Repository: VasiliyKushnerev/Adio-Karate-School-wordpress-theme
Catalog: adio/languages/*.po
Languages: ru_ru

source: Oops! That page can&rsquo;t be found.
ru_ru: Ой! Эта страница не может быть найдена.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
ru_ru: Похоже, в этом месте ничего не нашли. Может быть, попробовать одну из ссылок ниже или поискать?

source: Most Used Categories
ru_ru: Наиболее Часто Используемые Категории

source: Try looking in the monthly archives. %1$s
ru_ru: Попробуйте заглянуть в ежемесячные архивы. %1$s

source: One thought on &ldquo;%1$s&rdquo;
ru_ru: Одна мысль о "%1$s";

source: Comments are closed.
ru_ru: Комментарии закрыты.

source: Main menu
ru_ru: Главное меню

source: Sidebar
ru_ru: Боковая колонка

source: Add widgets here.
ru_ru: Добавьте виджеты.

source: Homepage Options
ru_ru: Опции Главной страницы

source: Enable Offer section
ru_ru: Показать секцию "Предложение"

source: Enable or disable the Offer section
ru_ru: Показать или скрыть секцию "Предложение"

source: Enable
ru_ru: Показывать

source: Disable
ru_ru: Скрыть

source: Enable Features section
ru_ru: Показывать секцию "Преимущества"

source: Enable or disable the Features section
ru_ru: Показывать или скрыть секцию "Преимущества"

source: Enable Price section
ru_ru: Показать секцию "Цены"

source: Enable or disable the Price section
ru_ru: Показать или скрыть секцию "Цены"

source: Enable Classes section
ru_ru: Показать секцию "Секции"

source: Enable or disable the Classes section
ru_ru: Показать или скрыть секцию "Секции"

source: Enable Trainers section
ru_ru: Показать секцию "Тренеры"

source: Enable or disable the Trainers section
ru_ru: Показать или скрыть секцию "Тренеры"

source: Enable Clients section
ru_ru: Показать секцию "Клиенты"

source: Enable or disable the Clients section
ru_ru: Показать или скрыть секцию "Клиенты"

source: Enable News section
ru_ru: Показать секцию "Новости"

source: Enable or disable the News section
ru_ru: Показать или скрыть секцию "Новости"

source: Enable Map section
ru_ru: Показать секцию "Карта"

source: Enable or disable the Map section
ru_ru: Показать или скрыть секцию "Карта"

source: Philosophy title
ru_ru: Заголовок секции "Философия"

source: Type here the Philosophy title
ru_ru: Введите заголовок секции "Философия"

source: Philosophy subtitle
ru_ru: Подзаголово секции "Философия"

source: Type here the Philosophy subtitle
ru_ru: Введите подзаголовок секции "Философия"

source: Philosophy description
ru_ru: Описание секции "Философия"

source: Type here the Philosophy description
ru_ru: Введите описание секции "Философия"

source: Philosophy small title-1
ru_ru: Малое название - 1 секции "Философия"

source: Type here the Philosophy small title-1
ru_ru: Введите малое название - 1 секции "Философия"

source: Philosophy small description-1
ru_ru: Секция "Философия" небольшое описание-1

source: Type here the Philosophy small description-1
ru_ru: Введите небольшое описание - 1 секции "Философия"

source: Philosophy small title-2
ru_ru: Малое название - 2 секции "Философия"

source: Type here the Philosophy small title-2
ru_ru: Введите малое название - 2 секции "Философия"

source: Philosophy small description-2
ru_ru: Небольшое описание - 2 секции "Философия"

source: Type here the Philosophy small description-2
ru_ru: Введите небольшое описание - 2 секции "Философия"

source: Philosophy small title-3
ru_ru: Малое название - 3 секции "Философия"

source: Type here the Philosophy small title-3
ru_ru: Введите малый заголовок - 3 секции "Философия"

source: Philosophy small description-3
ru_ru: Небольшое описание - 3 секции "Философия"

source: Type here the Philosophy small description-3
ru_ru: Введите небольшое описание - 3 секции "Философия"

source: Philosophy image
ru_ru: Изображение секции "Философия"

source: Upload here the Philosophy image. Recommended size: 507-467px
ru_ru: Загрузите изображение секции "Философия". Рекомендуемый размер: 507-467px

source: Offer image
ru_ru: Изображение секции "Предложение"

source: Upload here the Offer image. Recommended size: 535-480px
ru_ru: Введите изображение секции "Предложение". Рекомендуемый размер: 535-480px

source: Offer overtitle
ru_ru: Надзаголовок секции "Предложение"

source: Type here the Offer overtitle
ru_ru: Введите надзаголовок секции "Предложение"

source: Offer title
ru_ru: Заголовок секции "Предложение"

source: Type here the Offer title
ru_ru: Введите заголовок секции "Предложение"

source: Offer subtitle
ru_ru: Подзаголовок секции "Предложение"

source: Type here the Offer subrtitle
ru_ru: Введите подзаголовок секции "Предложение"

source: Offer description
ru_ru: Описание секции "Предложение"

source: Type here the Offer description
ru_ru: Введите описание секции "Предложение"

source: Offer button title
ru_ru: Название кнопки секции "Предложение"

source: Type here the Offer button title
ru_ru: Введите название кнопки секции "Предложение"

source: Features title
ru_ru: Заголовок секции "Преимущества"

source: Type here the Features title
ru_ru: Введите заголовок секции "Преимущества"

source: Features background
ru_ru: Иконка секции "Преимущества"

source: Upload here the Features background image. Recommended size: 380-614px
ru_ru: Загрузите фоновое изображение секции "Отзывы". Рекомендуемый размер: 1880 - 955 px

source: Classes title
ru_ru: Заголовок секции "Секции"

source: Type here the Classes title
ru_ru: Введите заголовок секции "Секции"

source: Trainers title
ru_ru: Заголовок секции "Тренеры"

source: Type here the Trainers title
ru_ru: Введите заголовок секции "Тренеры"

source: Client title
ru_ru: Имя клиента

source: Type here the Client title
ru_ru: Введите имя клиента

source: Testimonial background image
ru_ru: Фоновое изображение секции "Отзывы"

source: Upload here the Testimonial background image. Recommended size: 1880-955px
ru_ru: Загрузите фоновое изображение секции "Отзывы". Рекомендуемый размер: 1880 - 955 px

source: News title
ru_ru: Заголовок секции Новости

source: Type here the News title
ru_ru: Введите заголовок секции Новости

source: Iframe Map
ru_ru: Iframe секции "Карта"

source: Type here the Map Iframe.Width="100%", height="800"
ru_ru: Введите Iframe . Ширина ="100%", Высота="800"

source: Features Options
ru_ru: Опции секции "Преимущества"

source: Features icon
ru_ru: Иконка секции "Преимущества"

source: Type here the fontawesome icon name
ru_ru: Введите название fontawesome иконки

source: Features subtitle
ru_ru: Подзаголовок секции "Преимущества"

source: Type here the Features subtitle
ru_ru: Введите подзаголовок секции "Преимущества"

source: Features description
ru_ru: Описание секции "Преимущества"

source: Type here the Features description
ru_ru: Введите описание секции "Преимущества"

source: Price Options
ru_ru: Опции секции "Цена"

source: Price title
ru_ru: Заголовок секции "Цена"

source: Type here the Price titile
ru_ru: Введите заголовок секции "Цена"

source: Price value
ru_ru: Значение цены

source: Type here the Price value
ru_ru: Введите цену

source: Price description
ru_ru: Описание цены

source: Type here the Price description
ru_ru: Введите описание цены

source: Price button title
ru_ru: Заголовок кнопки секции "Цена"

source: Type here the Price button title
ru_ru: Введите заголовок кнопки секции "Цена"

source: Classes Options
ru_ru: Опции секции "Секции"

source: Classes image
ru_ru: Изображение для Секций

source: Upload here the Classes image. Recommended size: 355-487px
ru_ru: Загрузите изображение для Секций. Рекомендуемый размер: 355-487px

source: Classes subtitle
ru_ru: Подзаголовок секции "Секции"

source: Type here the Classes subtitle
ru_ru: Введите подзаголовок секции "Секции"

source: Classes description
ru_ru: Описание Секции

source: Type here the Classes description
ru_ru: Введите описание Секции

source: Trainers Options
ru_ru: Опции секции "Тренеры"

source: Trainers image
ru_ru: Изображение тренера

source: Upload here the Trainers image. Recommended size: 277-472px
ru_ru: Загрузите изображение тренера. Рекомендованный размер: 277-472 px

source: Trainer header
ru_ru: Имя тренера

source: Type here the Trainer header
ru_ru: Введите имя Тренера

source: Trainer subtitle
ru_ru: Категория Тренера

source: Type here the Trainer subtitle
ru_ru: Введите подзаголовок Тренера

source: Trainer description
ru_ru: Описание Тренера

source: Type here the Trainer description
ru_ru: Введите описание Тренера

source: Facebook link Profile
ru_ru: Ссылка на Фейсбук

source: Type here the Trainer profile link
ru_ru: Введите социальный профиль Тренера

source: Twitter link Profile
ru_ru: Ссылка на Твиттер

source: Pinterest link Profile
ru_ru: Ссылка на Пинтерест

source: Testimonials Options
ru_ru: Опции Отзывов

source: Client image
ru_ru: Изображение клиента

source: Upload here the Client image. Recommended size: 157-157px
ru_ru: Загрузите изображение клиента. Рекомендованный размер: 157-157px

source: Client name
ru_ru: Имя клиента

source: Type here the Client name
ru_ru: Введите имя Клиента

source: Testimonials description
ru_ru: Отзыв

source: Type here the Testimonials description
ru_ru: Введите отзыв

source: Features Left
ru_ru: Преимущества слева

source: Feature Left
ru_ru: Преимущество слева

source: Features Right
ru_ru: Преимущества справа

source: Feature Right
ru_ru: Преимущество справа

source: Prices
ru_ru: Цены

source: Price
ru_ru: Цена

source: Classes
ru_ru: Секции

source: Class
ru_ru: Секция

source: Trainers
ru_ru: Тренеры

source: Trainer
ru_ru: Тренер

source: Testimonials
ru_ru: Отзывы

source: Testimonial
ru_ru: Отзыв

source: ADIO Options
ru_ru: Опции темы "ADIO"

source: Theme Options for ADIO
ru_ru: Опции темы для ADIO

source: Header Options
ru_ru: Опции Header

source: Data to be display in Header
ru_ru: Данные для отображения в заголовке

source: Logo Data
ru_ru: Данные по Логотипу

source: Upload the logo and specify the slogan
ru_ru: Загрузите логотип и укажите слоган

source: Logo
ru_ru: Логотип

source: Upload here your logo
ru_ru: Загрузите Логотип

source: Recomended size: 73px * 108px
ru_ru: Рекомендуемый размер: 73px*108px

source: Slogan
ru_ru: Слоган

source: Type here your slogan
ru_ru: Введите Ваш Слоган

source: Your slogan
ru_ru: Ваш Слоган

source: Phone & E-mail info
ru_ru: Информация телефон и E-mail

source: Type here Phone and E-mail info
ru_ru: Введите информацию по телефону и E-mail

source: Phone info
ru_ru: Телефон

source: Type here your phone company
ru_ru: Введите телефон компании

source: Your phone company
ru_ru: Телефон вашей компании

source: Email info
ru_ru: Электронный адрес

source: Type here your email company
ru_ru: Введите электронный адрес компании

source: Your email company
ru_ru: Электронный адрес компании

source: Social Links (Header & Footer)
ru_ru: Ссылки на социальный профиль (Header & Footer)

source: Type here social links
ru_ru: Введите ссылки на социальный сети

source: Facebook Link
ru_ru: Ссылка на Фейсбук

source: Type here your link
ru_ru: Введите ссылку

source: Your Profile Link
ru_ru: Ваш социальный профиль

source: Twitter Link
ru_ru: Ссылка на Твиттер

source: Intagram Link
ru_ru: Ссылка на Инстаграм

source: Pinterest Link
ru_ru: Ссылка на Пинтерест

source: Headers
ru_ru: Заголовки

source: Enter the headers here
ru_ru: Введите заголовки

source: Background image
ru_ru: Фоновое изображение

source: Upload here your background image
ru_ru: Загрузите фоновое изображение

source: Recomended size: 1880px * 955px
ru_ru: Рекомендуемый размер :1880px * 955px

source: Header
ru_ru: Заголовок

source: Type here your header
ru_ru: Введите заголовок

source: Your header
ru_ru: Заголовок

source: Opening words
ru_ru: Вступительные слова

source: Type here your opening words
ru_ru: Введите вступительные слова

source: Your opening words
ru_ru: Вступительные слова

source: First Subtitle
ru_ru: Первый подзаголовок

source: Type here your first subtitle
ru_ru: Введите первый подзаголовок

source: Your first subtitle
ru_ru: Первый подзаголовок

source: Second Subtitle
ru_ru: Второй подзаголовок

source: Type here your second subtitle
ru_ru: Введите второй подзаголовок

source: Your second subtitle
ru_ru: Второй подзаголовок

source: Button title
ru_ru: Название кнопки

source: Type here your button title
ru_ru: Введите заголовок кнопки

source: Your button title
ru_ru: Заголовок кнопки

source: Switch On the Button
ru_ru: Выключатель на кнопке

source: Enable or disable the button
ru_ru: Показать или скрыть кнопку

source: Footer Options
ru_ru: Опции Подвала

source: Data to be display in Footer
ru_ru: Данные для отображения в подвале

source: First section
ru_ru: Первая секция

source: Upload data for the first section
ru_ru: Загрузите данные для первой секции

source: Footer logo
ru_ru: Логотип Подвала

source: Upload here your logo for footer
ru_ru: Загрузите Логотип

source: Recomended size: 103px * 104px
ru_ru: Рекомендуемый размер :103px * 104px

source: Title
ru_ru: Заголовок

source: Type here your title
ru_ru: Введите заголовок

source: Your title
ru_ru: Заголовок

source: Description
ru_ru: Описание

source: Type here your description
ru_ru: Введите описание

source: Your description
ru_ru: Ваше описание

source: Second section
ru_ru: Вторая секция

source: Upload data for the second section
ru_ru: Загрузите данные для второй секции

source: Third section
ru_ru: Третья секция

source: Upload data for the third section
ru_ru: Загрузите данные для третьей секции

source: Fourth section
ru_ru: Четвертая секция

source: Upload data for the fourth section
ru_ru: Загрузите данные для четвертой секции

source: Phone-1
ru_ru: Телефон - 1

source: Type here your phone-1
ru_ru: Введите телефон -1

source: Your phone
ru_ru: Ваш телефон

source: Phone-2
ru_ru: Телефон - 2

source: Type here your phone-2
ru_ru: Введите телефон -2

source: Address
ru_ru: Адрес

source: Type here your address
ru_ru: Введите Адрес

source: Your addess
ru_ru: Ваш Адрес

source: Copyright info
ru_ru: Информация об авторских правах

source: Type here your copyright info
ru_ru: Введите информацию об авторских правах

source: Your copyright info
ru_ru: Информация об авторских правах

source: Color Selection
ru_ru: Выбор цвета

source: Data to be display of Color
ru_ru: Данные для отображения цвета

source: Color
ru_ru: Цвет

source: Here you can choose the site's color scheme.
ru_ru: Выберите цветовую схему сайта.

source: Site Background Color
ru_ru: Фоновый цвет сайта

source: Select the background color of the site.
ru_ru: Выберите цвет фона сайта.

source: Site Text Color
ru_ru: Цвет текста

source: Select the text color of the site.
ru_ru: Выберите цвет текста сайта.

source: Color of the side menu buttons.
ru_ru: Цвет боковых кнопок меню.

source: Select the color of the side menu buttons.
ru_ru: Выберите цвет боковых кнопок меню.

source: Posted in %1$s
ru_ru: Опубликовано в %1$s

source: Tagged %1$s
ru_ru: Помечено %1$s

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
ru_ru: Оставьте комментарий<span class= "screen-reader-text" > на %s< / span>

source: Edit <span class="screen-reader-text">%s</span>
ru_ru: Редактировать <span class="screen-reader-text">%s</span>

source: Install Required Plugins
ru_ru: Установите необходимые плагины

source: Install Plugins
ru_ru: Установка плагинов

source: Installing Plugin: %s
ru_ru: Установка плагина: %s

source: Updating Plugin: %s
ru_ru: Обновление плагина: %s

source: Something went wrong with the plugin API.
ru_ru: Что-то пошло не так с API плагина.

source: This theme requires the following plugin: %1$s.
ru_ru: Для этой темы требуется следующий плагин: %1$s.

source: This theme recommends the following plugin: %1$s.
ru_ru: Эта тема рекомендует следующий плагин: %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
ru_ru: Этот плагин должен быть обновлен, чтобы быть совместимым с вашей темой: %1$s.

source: There is an update available for: %1$s.
ru_ru: Существует обновление, доступное для: %1$s.

source: The following required plugin is currently inactive: %1$s.
ru_ru: Следующий необходимый плагин в настоящее время неактивен:%1$s.

source: The following recommended plugin is currently inactive: %1$s.
ru_ru: Следующий рекомендуемый плагин в настоящее время неактивен: %1$s.

source: Begin installing plugin
ru_ru: Начните установку плагина

source: Begin updating plugin
ru_ru: Начните обновление плагина

source: Begin activating plugin
ru_ru: Начните активацию плагина

source: Return to Required Plugins Installer
ru_ru: Возврат к установщику необходимых плагинов

source: Return to the Dashboard
ru_ru: Вернитесь в Консоль

source: Plugin activated successfully.
ru_ru: Плагин был успешно активирован.

source: The following plugin was activated successfully:
ru_ru: Следующий плагин был успешно активирован:

source: No action taken. Plugin %1$s was already active.
ru_ru: Никаких действий не предпринималось. Плагин %1$s уже был активен.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
ru_ru: Плагин не активирован. Для этой темы необходима более высокая версия %s. Пожалуйста, обновите плагин.

source: All plugins installed and activated successfully. %1$s
ru_ru: Все плагины установлены и активированы успешно. %1$s

source: Dismiss this notice
ru_ru: Закрыть это уведомление

source: There are one or more required or recommended plugins to install, update or activate.
ru_ru: Существует один или несколько обязательных или рекомендуемых плагинов для установки, обновления или активации.

source: Please contact the administrator of this site for help.
ru_ru: Пожалуйста, обратитесь за помощью к администратору этого сайта.

source: This plugin needs to be updated to be compatible with your theme.
ru_ru: Этот плагин должен быть обновлен, чтобы быть совместимым с вашей темой.

source: Update Required
ru_ru: Требуется обновление

source: Set the parent_slug config variable instead.
ru_ru: Вместо этого установите переменную parent_slug config.

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
ru_ru: Пакет удаленного плагина не содержит папки с нужным слагом и переименование не сработало.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
ru_ru: Обратитесь к поставщику плагинов и попросите их упаковать их плагин в соответствии с рекомендациями WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
ru_ru: Пакет удаленных плагинов состоит из нескольких файлов, но файлы не упакованы в папку.

source: Required
ru_ru: Обязательный

source: Recommended
ru_ru: Рекомендуемый

source: WordPress Repository
ru_ru: Репозиторий WordPress

source: External Source
ru_ru: Внешний источник

source: Pre-Packaged
ru_ru: Предварительно Упакованные

source: Not Installed
ru_ru: Не установлен

source: Installed But Not Activated
ru_ru: Установлен Но Не Активирован

source: Active
ru_ru: Активирован

source: Required Update not Available
ru_ru: Требуемое обновление недоступно

source: Requires Update
ru_ru: Требуемое обновление

source: Update recommended
ru_ru: Рекомендуемое обновление

source: To Activate <span class="count">(%s)</span>
ru_ru: Чтобы активировать <span class= "count">(%s)< / span>

source: unknown
ru_ru: неизвестный

source: Installed version:
ru_ru: Установленная версия:

source: Minimum required version:
ru_ru: Минимальная требуемая версия:

source: Available version:
ru_ru: Имеющиеся версии:

source: No plugins to install, update or activate.
ru_ru: Никаких плагинов для установки, обновления или активации.

source: Plugin
ru_ru: Плагин

source: Source
ru_ru: Ресурс

source: Type
ru_ru: Тип

source: Version
ru_ru: Версия

source: Status
ru_ru: Статус

source: Install %2$s
ru_ru: Установка %2$s

source: Update %2$s
ru_ru: Обновление %2$s

source: Activate %2$s
ru_ru: Активация %2$s

source: Upgrade message from the plugin author:
ru_ru: Сообщение об обновлении от автора плагина:

source: Install
ru_ru: Устанавливать

source: Update
ru_ru: Обновление

source: Activate
ru_ru: Активировать

source: No plugins were selected to be installed. No action taken.
ru_ru: Никакие плагины не были выбраны для установки. Никаких действий не предпринималось.

source: No plugins were selected to be updated. No action taken.
ru_ru: Никакие плагины не были выбраны для обновления. Никаких действий не предпринималось.

source: No plugins are available to be installed at this time.
ru_ru: В настоящее время никакие плагины не доступны для установки.

source: No plugins are available to be updated at this time.
ru_ru: В настоящее время никакие плагины не доступны для обновления.

source: No plugins were selected to be activated. No action taken.
ru_ru: Никакие плагины не были выбраны для активации. Никаких действий не предпринималось.

source: No plugins are available to be activated at this time.
ru_ru: В настоящее время никакие плагины не доступны для активации.

source: Plugin activation failed.
ru_ru: Не удалось активировать плагин.

source: Updating Plugin %1$s (%2$d/%3$d)
ru_ru: Обновление плагина %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
ru_ru: Произошла ошибка при установке %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
ru_ru: Установка %1$s не удалась.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Начинается процесс установки и активации. Этот процесс может занять некоторое время на некоторых хостах, поэтому, пожалуйста, будьте терпеливы.

source: %1$s installed and activated successfully.
ru_ru: %1$s успешно установлен и активирован.

source: Show Details
ru_ru: Показать Детали

source: Hide Details
ru_ru: Скрыть Детали

source: All installations and activations have been completed.
ru_ru: Все установки и активации были завершены.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
ru_ru: Установка и активация плагина %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Начинается процесс установки. Этот процесс может занять некоторое время на некоторых хостах, поэтому, пожалуйста, будьте терпеливы.

source: %1$s installed successfully.
ru_ru: %1$s установлен успешно.

source: All installations have been completed.
ru_ru: Все установки были завершены.

source: Installing Plugin %1$s (%2$d/%3$d)
ru_ru: Установка плагина %1$s (%2$d/%3$d)

source: Search Results for: %s
ru_ru: Результаты поиска для: %s

source: Nothing Found
ru_ru: Ничего Не Найдено

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
ru_ru: Готовы опубликовать свой первый пост? <a href= "%1$s " >начните здесь</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
ru_ru: Извините, но ничто не соответствует вашим поисковым запросам. Пожалуйста, попробуйте еще раз с некоторыми другими ключевыми словами.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
ru_ru: Кажется, мы можем и rsquo;Т найти то, что вы и rsquo;повторно ищет. Возможно, поиск может помочь.

source: Pages:
ru_ru: Страницы:

source: Continue reading<span class="screen-reader-text"> "%s"</span>
ru_ru: Продолжить чтение<span класс="экран-читатель-текст"> "%s"</span>
